
/* Class = "IBUILabel"; text = "Data"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Data";

/* Class = "IBUIButton"; normalTitle = "Wyślij wiadomość"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Wyślij wiadomość";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Zrób zdjęcie i dołącz do wiadomości"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Zrób zdjęcie i dołącz do wiadomości";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Nazwisko";

/* Class = "IBUILabel"; text = "Odległość (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Odległość (km)";

/* Class = "IBUIButton"; normalTitle = "Do"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "Do";

/* Class = "IBUILabel"; text = "Podaj numer telefonu:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Podaj numer telefonu:";

/* Class = "IBUIButton"; normalTitle = "Wyślij wiadomość alarmową"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Wyślij wiadomość alarmową";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Nick";

/* Class = "IBUILabel"; text = "Numer telefonu"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Numer telefonu";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Odległość (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Odległość (km)";

/* Class = "IBUIButton"; normalTitle = "Wyślij wiadomość"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Wyślij wiadomość";

/* Class = "IBUILabel"; text = "Informacje o użytkowniku"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Informacje o użytkowniku";

/* Class = "IBUILabel"; text = "Informacje o użytkowniku"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Informacje o użytkowniku";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Nazwisko";

/* Class = "IBUIButton"; normalTitle = "Wyślij"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Wyślij";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Nazwisko";

/* Class = "IBUIButton"; normalTitle = "Usunąć"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Usunąć";

/* Class = "IBUILabel"; text = "Nazwa użytkownika"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Nazwa użytkownika";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Ukryj"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Ukryj";

/* Class = "IBUIButton"; normalTitle = "Adres"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Adres";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Nazwisko";

/* Class = "IBUIButton"; normalTitle = "Zadzwoń"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Zadzwoń";

/* Class = "IBUILabel"; text = "Imię"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Imię";

/* Class = "IBUIButton"; normalTitle = "Od"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "Od";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Odległość (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Odległość (km)";

/* Class = "IBUILabel"; text = "Informacje o użytkowniku"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Informacje o użytkowniku";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Ilość wiadomości:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Ilość wiadomości:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Nieprzeczytane wiadomości:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Nieprzeczytane wiadomości:";

/* Class = "IBUIButton"; normalTitle = "Wybierz avatar"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Wybierz avatar";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Enter Text";

/* Class = "IBUILabel"; text = "Informacje o użytkowniku"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Informacje o użytkowniku";

/* Class = "IBUIButton"; normalTitle = "Pokaż statystyki"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Pokaż statystyki";

/* Class = "IBUITextField"; placeholder = "Treść wiadomości"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Treść wiadomości";

/* Class = "IBUILabel"; text = "Odległość (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Odległość (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Informacje o użytkowniku"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Informacje o użytkowniku";

/* Class = "IBUIButton"; normalTitle = "Compartir"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Compartir";
